[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-minimal-settings"
]